HELLO_TXT = \
"""
<b>Привет пользователь!</b>
Я админ панель для сайта MiniRostics
для авторизации пропиши:
<code>/login [Ваш логин] [Пароль]</code>

Подробнее смотри здесь: /help
"""

HELP_TXT = \
"""
<b>Основнеы команды</b>
/report - Получить отчёт
/login - Авторизация в систему пример
<code>/login [Ваш логин] [Пароль]</code>

/help - Данный текст
/start - Сбрасывает всё
/cancel - Сбрасывает всё

<b>Работа с продуктами</b>
/addprod - Добавить продукт
/delprod [ID] - Удалит продукт
/setprod [ID] - Корректировать продукт
/getprod [ID] - Получить продукт 

<b>Работа с заказами</b>
/getord [ID] - Получить заказ (Полная информация)
/updord [ID] - быстро обновить заказ
"""